Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/puheenjohtaja_tuomas_aslak_juuso:_kaivoslain_uudistus_on_tarkea_saamelaisille.html.tmx
Source language: fin
Languages: sme

source: Puheenjohtaja Tuomas Aslak Juuso: Kaivoslain uudistus on tärkeä saamelaisille
sme: Ságajođiheaddji Tuomas Aslak Juuso: Ruvkelága ođastus lea dehálaš sápmelaččaide

source: ”Kaivoslain uudistaminen on yksi tämän hetken tärkeimmistä lainsäädäntöhankkeista saamelaisten kannalta.
sme: “Ruvkelága ođastus lea dál okta dain deháleamos láhkaásahanprošeavttain sámiid dáfus.

source: Intressien ristiriidat ja niiden arviointi, saamelaisten kotiseutualueen luonnon herkkyys ja ainutlaatuisuus, saamelaiskulttuurin heikentämiskielto ja siihen liittyvä vaikutusten arviointi, vapaaseen tietoon perustuva ennakkosuostumus ja perinteisten saamelaiselinkeinojen tulevaisuus ovat keskeisiä asioita, joita uuden lainsäädännön tulee huomioida”, sanoo puheenjohtaja Tuomas Aslak Juuso.
sme: Intreassaid ruossalasvuođat ja daid árvvoštallan, sámiid ruovttuguovllu luonddu rašesvuohta ja áidnalunddotvuohta, sámekultuvrra hedjonahttingielddus ja dasa laktáseaddji váikkuhusaid árvvoštallan, friija dihtui vuođđudeaddji ovdamiehtan ja árbevirolaš sámeealáhusaid boahttevuohta leat guovddáš áššit, maid ođđa láhkaásaheapmi galgá vuhtii váldit”, dadjá ságajođiheaddji Tuomas Aslak Juuso.

source: Meneillään olevan kaivoslain uudistuksen tavoitteena on parantaa kaivosten ympäristönsuojelua ja toimintaedellytyksiä.
sme: Ruvkelága ođadeami, mii dál jođus, ulbmilin lea buoridit ruvkkiid birassuodjaleami ja doaibmaneavttuid.

source: Lisäksi tavoitteena on vahvistaa sekä kaivosten hyväksyttävyyttä paikallisesti että asianosaisten vaikutusmahdollisuuksia.
sme: Lassin mihttomearrin lea nannet sihke ruvkkiid dohkkehahttivuođa báikkálaččat ja áššeosolaččaid váikkuhanvejolašvuođaid.

source: Kaivoslain uudistamista tukeva työryhmä on pyytänyt työlleen lisäaikaa vuoden 2021 loppuun , jotta intressivertailu voidaan selvittää kattavasti ja selvityksen tulokset ottaa mukaan työhön.
sme: Ruvkelága ođasmahttima doarju bargojoavku lea bivdán barggu várás lassiáigge jagi 2021 lohppii , vuoi intreassaveardádallama sáhttá čielggadit viidát ja čielggadeami bohtosiid váldit fárrui bargui.

source: Intressivertailulla tarkoitetaan kaivoshankkeen hyötyjen ja haittojen punnintaa, jonka perusteella arvioitaisiin, voidaanko hankkeelle myöntää lupa.
sme: Intreassaveardádallamiin dárkkuhuvvo ruvkefidnu ávkkiid ja hehttehusaid guorahallan, man vuođul árvvoštallošii, sáhttágo fidnui mieđihit lobi.

source: Kaivostoiminnan hyötyinä tuodaan usein esiin työllistävyys sekä kaivoksista saatavat raaka-aineet.
sme: Ruvkedoaimma ávkkálaš áššin ovdan buktojit dávjá barggolašvuohta ja ruvkkiin ožžojuvvon materiálat.

source: Haitoiksi on tunnistettu muun muassa kaivostoiminnan ympäristövaikutukset, mahdolliset rajoitteet muille elinkeinoille ja vaikutukset muulle maankäytölle.
sme: Hehttehussan leat gávnnahuvvon earret eará ruvkedoaimma birasváikkuhusat, vejolaš hehttejumit eará ealáhusaide ja váikkuhusat eará eanageavaheapmái.

source: II varapuheenjohtaja Leo Aikio
sme: II várreságajođiheaddji Leo Aikio

source: Saamelaiskäräjät onkin aikaisemmin useissa yhteyksissä esittänyt työ- ja elinkeinoministerille, että kaivoslain mukaisissa lupaprosesseissa tulisi vaikutusten arviointia ja valvontaa varten perustaa riippumaton arviointi- ja valvontaelin.
sme: Sámediggi leage ovdal máŋggain oktavuođain evttohan bargo- ja ealáhusministarii, ahte ruvkelága mieldásaš lohpeproseassain galggašii váikkuhusaid árvvoštallama ja gohcima várás vuođđudit sorjjasmeahttun árvvoštallan- ja gozihanorgána.

source: Elimen tehtäviin kuuluisi saamelaisten alkuperäiskansaoikeuksiin vaikuttavan toiminnan vaikutusten arviointi sekä valvonta.
sme: Orgána bargguide gulašedje sámiid eamiálbmotvuoigatvuođaide váikkuheaddji doaimma váikkuhusaid árvvoštallan ja gohcin.

source: ”Odotamme mielenkiinnolla intressivertailun valmistumista.
sme: ”Vuordit miellagiddevašvuođain intreassaveardádallama gárváneami.

source: On selvää, että lupaviranomaiset eivät nykyisellään tunnista ympäristön ja saamelaiskulttuurin yhteyttä, eikä tunnusta kaivostoiminnan ympäristössä aiheuttavien muutosten vaikutusta saamelaiskulttuurin ja mahdollisuuksiin harjoittaa saamelaisten perinteisiä elinkeinoja, sanoo II varapuheenjohtaja Leo Aikio.
sme: Lea čielggas, ahte lohpevirgeoapmahaččat eai dál dovdda birrasa ja sámekultuvrra oktavuođa, eaige dovddas ruvkedoaimma birrasis dagahan nuppástusaid váikkuhusa sámekultuvrii ja vejolašvuođaide bargat sámiid árbevirolaš ealáhusaiguin, lohká II várreságajođiheaddji Leo Aikio.

source: Saamelaiskäräjien kokous kävi lähetekeskustelun kaivoslain uudistamisesta syyskuussa 2020.
sme: Sámedikki čoahkkin geavai sáttaságastallama ruvkelága ođadeamis čakčamánus 2020.

source: Puheenvuoron käyttäneet jäsenet toivat keskustelussa esiin huolen nykyisestä kaivospolitiikasta ja erityisesti esille nousi Ei kaivoksia Suomen käsivarteen -liikkeen työ Enontekiön tunturiluonnon ja perinteisten elinkeinojen puolesta.
sme: Sáhkavuoru geavahan lahtut bukte ságastallamis ovdan fuola dálá ruvkepolitihkas ja erenomážit ovdan badjánii Ei kaivoksia Suomen käsivarteen-lihkadusa bargu Eanodaga duottarluonddu ja árbevirolaš ealáhusaid beales.

source: ”Uudessa kaivoslaissa tulee turvata saamelaisille aidot vaikuttamismahdollisuudet kaivoksia koskevaan päätöksentekoon saamelaisten kotiseutualueella.
sme: ”Ođđa ruvkelágas galgá sihkkarastit sámiide eakti váikkuhanvejolašvuođaid ruvkkiid guoski mearrádusbargamii sámiid ruovttuguovllus.

source: On surullista nähdä, millaista jälkeä kaivostoiminta tekee luonnolle.
sme: Lea morašlaš oaidnit, makkár luottaid ruvkedoaibma guođđá lundui.

source: Tämä on meidän kotimme.
sme: Dát lea min ruktomet.

source: Emme mekään mene toisten koteihin heikentämään heidän elinolojaan ja mahdollisuuksia harjoittaa elinkeinojaan”, jatkaa Aikio.
sme: Eat miige mana nuppiid ruovttuide hedjonahttit sin ealáhusaid ja vejolašvuođaid bargat ealáhusaiguin”, joatká Aikio.

source: Taustaa:
sme: Duogáš:

source: Työ- ja elinkeinoministeriö on käynnistänyt kaivoslainsäädännön uudistamisen Marinin hallitusohjelmaan sisältyvien kirjausten pohjalta asettamalla lokakuussa 2019 lainvalmisteluhankkeen lain muuttamiseksi.
sme: Bargo- ja ealáhusministeriijaleaálggahanruvkeláhkaásaheamiođadeami Marin ráđđehusprográmmiigullevašgirjemiidvuođulnu ahte ásahiigolggotmánus 2019 láhkaválmmaštallanproseassa lágarievdadeami várás.

source: Valmistelua tukemaan on perustettu kaivoslain uudistamisen työryhmä. Saamelaiskäräjien edustajana työryhmässä on Tiina Sanila-Aikio ja varaedustajana elinkeinosihteeri Sarita Kämäräinen.
sme: Válmmaštallamadoarjut lea vuođđuduvvonruvkelága ođadeami Sámedikkiovddasteaddjin bargojoavkkus lea Tiina Sanila-Aikio ja várrelahttun ealáhusčálli Sarita Kämäräinen.

source: Lisätietoja:
sme: Lassidieđut:

source: Puheenjohtaja Tuomas Aslak Juuso puh. 040 687 3394 / 010 839 3101, tuomas.juuso(at)samediggi.fi
sme: Ságajođiheaddji Tuomas Aslak Juuso tel. 040 687 3394 / 010 839 3101, tuomas.juuso(at)samediggi.fi

source: II varapuheenjohtaja Leo Aikio puh. 040 621 6505 / 010 839 3180, leo.aikio(at)samediggi.fi
sme: II várreságajođiheaddji Leo Aikio tel. 040 621 6505 / 010 839 3180, leo.aikio(at)samediggi.fi

source: Vs. lakimiessihteeri Kalle Varis puh. 010 839 3187 / 050 384 7040, kalle.varis(at)samediggi.fi
sme: Vs. láhkačálli Kalle Varis tel. 010 839 3187 / 050 384 7040, kalle.varis(at)samediggi.fi

source: Vs. ympäristösihteeri Tiina Lovisa Solbär puh. 010 839 3184 / 050 599 9725, tiinalovisa.solbaer(at)samediggi.fi
sme: Vs. birasčálli Tiina Lovisa Solbär tel. 010 839 3184 / 050 599 9725, tiinalovisa.solbaer(at)samediggi.fi

source: Elinkeinosihteeri Sarita Kämäräinen puh 010 839 3143 / 040 186 7258, sarita.kamarainen(at)samediggi.fi
sme: Ealáhusčálli Sarita Kämäräinen tel. 010 839 3143 / 040 186 7258, sarita.kamarainen(at)samediggi.fi
